class AppTestValues {
  static const String debugTxt = 'ELF_PLAY_DEBUG';
  static const String albumArt =
      'https://stylesatlife.com/wp-content/uploads/2017/07/Butterfly-Cross-Tattoo.jpg';
  static String textBgVideo =
      'https://assets.mixkit.co/video-templates/preview/mixkit-basic-story-template-703-large.mp4';
  static String textSampleLyric = '''
[00:00.000]ሁሉም ፡ ሩጠው ፡ አክሊል ፡ አንድ ፡ ያገኛል
[00:01.000]ወንድሜ ፡ እንድታገኘው ፡ ጣር
[00:11.210]ፊት ፡ የገቡት ፡ ወደ ፡ አምላክ ፡ ፀዳ
[00:17.310]ይመለከታሉ ፡ የአንተን ፡ ጻር
[00:23.750]ስትሮጥም ፡ ዓይንህ ፡ አይገላመጥ
[00:29.250]የከንቱን ፡ ደስታ ፡ አትመኝ
[00:35.700]መንፈስ ፡ ቅዱሥም ፡ የሚለውን ፡ አድምጥ
[00:40.200]ቅዱስ ፡ አክሊሉን ፡ እንድታገኝ
[00:43.550]የሚጠፋውን ፡ አክሊል ፡ ለማግኘት
[00:44.850]የሚመኝ ፡ በጣም ፡ ይጋደላል
[00:46.950]አንተም ፡ ለዘለዓለም ፡ ደህንነት
[00:47.900]ዓለምን ፡ መካድ ፡ ይገባሃል
[00:51.800]የዚህ ፡ ዓለም ፡ ጥቅም ፡ ምን ፡ ይረባ
[00:53.900]እንደ ፡ ጢስ ፡ ይሸሻል ፡ ደስታው
[00:57.750]ኢየሱስ ፡ የሚሰጠው ፡ ግን ፡ ይቆያል
[01:00.650]በእርሱ ፡ የያምን ፡ ብፁዕ ፡ ነው
[01:05.700]ኢየሱስ ፡ ለአንተ ፡ መስቀሉን ፡ ሲሸከም
[01:09.200]ቅዱስ ፡ አክሊሉን ፡ ዋጅቶልሃል
[01:11.950]በእርሱ ፡ የእሾህ ፡ ዘውድ ፡ ስለተጫነም
[01:14.600]የብፅዕና ፡ ዘውድ ፡ ይቆይሃል
[01:20.900]የሰማይን ፡ ርስት ፡ እንዳታባክን
[01:27.100]እንዳታጣ ፡ ቅዱስ ፡ አክሊሉን
[01:32.950]በመድኃኒታችን ፡ ግን ፡ ስታምን
[01:38.700]እስከ ፡ ሞት ፡ ድረስ ፡ የፀናህ ፡ ሁን
[01:42.150]በመድኃኒታችን ፡ ግን ፡ ስታምን
[01:57.050]እስከ ፡ ሞት ፡ ድረስ ፡ የፀናህ ፡ ሁን''';
}
